Repository: goldenboy070S/Aura-Group
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: The install worked successfully! Congratulations!
ru: Установка работала успешно! Поздравляю!

source: Django Documentation
ru: Джанго документация

source: Topics, references, &amp; how-to’s
ru: Темы, ссылки и amp; Как-с

source: Tutorial: A Polling App
ru: Учебное пособие: приложение для опроса

source: Get started with Django
ru: Начните с Джанго

source: Django Community
ru: Джанго сообщество

source: Connect, get help, or contribute
ru: Подключиться, получить помощь или внести свой вклад

source: Index of %(directory)s
ru: Индекс %(directory)s

source: Biz haqimizda
ru: о нас

source: Aura Group haqida
ru: О группе ауры

source: 'AURA Group' 2025-yil 1-iyunda tashkil etilgan. Kompaniya direktori Boborahim Rustamqulovning so‘zlariga ko‘ra, kompaniyaning maqsadi — O‘zbekistonning IT sohasida xalqaro standartlarga javob beradigan jamoani shakllantirish, yosh dasturchilarga o‘zlari ustida ishlash va shu bilan birga rasmiy ravishda ishga joylashish imkoniyatini yaratish, startaplarga asos solishdir. Kompaniya tashkil etilganiga ko‘p vaqt o‘tmasdan a’zolar soni ortib bormoqda. Bu insonlar kompaniya maqsadiga ishonib, loyihaning rivojlanishiga hissa qo‘shishga intilmoqdalar. Bugungi kunga qadar ular kompaniyaga sodiq qolgan holda, o‘z jamoalarini turli yo‘nalishlarda (Backend, Frontend, Mobile, Marketing Team va boshqalar) rivojlantirib kelmoqdalar.
ru: «Aura Group» была основана 1 июня 2025 года. По словам директора компании Boborahim Rustamkulov, цель компании состоит в том, чтобы сформировать команду, которая соответствует международным стандартам в ИТ -индустрии, чтобы работать над собой для молодых программистов и в то же время официальной занятости. Не время компания увеличивает количество членов. Эти люди верят в цель компании и стремятся внести свой вклад в разработку проекта. На сегодняшний день они разрабатывают свои команды в различных областях (Backland, Frontship, Mobile, Marketing Team и т. Д.).

source: Bizning jamoa
ru: Наша команда

source: Aura Group jamoasi turli sohalardan kelgan yuqori malakali mutaxassislar jamoasidir. Har bir jamoa a'zosi o'z sohasining yetakchi mutaxassisi bo'lib, har bir loyiha uchun keng qamrovli yechimlarni taqdim etadi. Biz doimo yangi iste'dodlarni qidirmoqda va jamoamizni doimiy ravishda kengaytirmoqdamiz.
ru: Команда Aura Group - это команда высококвалифицированных специалистов из разных областей. Каждый член команды является ведущим специалистом по собственному сектору и предоставляет обширные решения для каждого проекта. Мы всегда ищем новые таланты и постоянно расширяем нашу команду.

source: Jamoada intensiv ishlash
ru: Интенсивность в команде

source: Har bir loyiha ko'plab mutaxassislarning birgalikdagi ishi natijasidir.
ru: Каждый проект является результатом совместной работы многих экспертов.

source: Professional rivojlanish
ru: Профессиональное развитие

source: Bizning mutaxassislar doimiy ravishda bilim va ko'nikmalarini oshirib borishadi.
ru: Наши специалисты регулярно увеличивают свои знания и навыки.

source: Jamoa a'zolari
ru: Члены команды

source: Bizning professional jamoa kompaniyani yangi balandliklarga olib chiqish uchun doimo ish olib bormoqda.
ru: Наша профессиональная команда постоянно работает над тем, чтобы привести компанию на новые высоты.

source: Katta loyihalaringizni qurishga tayyormisiz?
ru: Готовы ли вы построить свои большие проекты?

source: Agar siz ham innovatsion yechimlar va professional xizmatlarni qadrlasangiz, biz bilan bog'laning.
ru: Если вы цените инновационные решения и профессиональные услуги, свяжитесь с нами.

source: Aloqa
ru: Контакт

source: Bosh sahifa
ru: Дом

source: Xizmatlar
ru: Услуги

source: Loyihalar
ru: Проекты

source: Blog
ru: Блог

source: Biznesingizni rivojlantirish uchun ishonchli hamkor
ru: Надежный партнер для развития вашего бизнеса

source: Sahifalar
ru: Страницы

source: Navoi viloyati
ru: Регион Наву

source: Yangiliklarga obuna bo'lish
ru: Подпишитесь на новости

source: Yangiliklar va takliflarimizdan xabardor bo'ling
ru: Имейте в виду наши новости и предложения

source: Email manzilingiz
ru: Адрес электронной почты

source: Barcha huquqlar himoyalangan.
ru: Все права защищены.

source: So'nggi maqolalar
ru: Последние статьи

source: Kompaniyamizdan yangiliklar va foydali maslahatlar
ru: Новости и полезные советы от нашей компании

source: Batafsil
ru: Подробный

source: Maqolalar mavjud emas.
ru: Статьи недоступны.

source: Oldingi
ru: Передний

source: Keyingi
ru: Следующий

source: Yuklangan:
ru: Загружено:

source: Ochish
ru: Открыть

source: Blog sahifasiga qaytish
ru: Вернуться на страницу блога

source: Biz bilan bog'laning
ru: Связаться с нами

source: Agar sizda savollar yoki takliflar bo'lsa, quyidagi forma orqali bizga yozishingiz mumkin.
ru: Если у вас есть какие -либо вопросы или предложения, вы можете написать нам через форму ниже.

source: Manzil
ru: Адрес

source: Toshkent shahar, Yunusobod tumani
ru: Ташкент -Сити, район Юнусабад

source: Telefon
ru: Телефон

source: Email
ru: Электронная почта

source: To'liq ism
ru: Полное имя

source: Telefon raqam
ru: Номер телефона

source: Xabar
ru: Сообщение

source: Tozalash
ru: Уборка

source: Yuborish
ru: Отправка

source: Sizning brauzeringiz video formatini qo'llab-quvvatlamaydi.
ru: Ваш браузер не поддерживает видеоформат.

source: Boshlash
ru: Начинать

source: AURA Groupning rasmiy veb-saytiga xush kelibsiz! Biz sizga raqamli yechimlarni taklif qilamiz
ru: Добро пожаловать на официальный сайт Aura Group! Мы предлагаем вам цифровые решения

source: AURA Group – Aqlli Yechimlar. Haqiqiy Natijalar.
ru: AURA Group - Умные Решения. Истинные Результаты.

source: Xizmatlar bilan tanishish
ru: Встреча за услуги

source: Nega aynan biz?
ru: Почему мы?

source: Innovatsion yechimlar
ru: Инновационные решения

source: Har bir loyiha uchun zamonaviy va samarali texnologik yondashuv. Fikrlar — amaliyotga, natijalar — muvaffaqiyatga aylanishi uchun ishlaymiz.
ru: Современный и эффективный технологический подход для каждого проекта. Мысли - мы работаем на практику, результаты - чтобы добиться успеха.

source: Professional jamoa
ru: Команда

source: Bizda hamma bir-birini tushunadi. Dasturchilar, dizaynerlar, marketologlar — har kim o‘z ishining ustasi. Hammasi bir maqsad yo‘lida, yagona jamoa bo‘lib harakat qiladi. Fikr almashamiz, yordam beramiz, ba’zida bahslashamiz ham. Ammo oxirida hamma narsa bitta maqsadga xizmat qiladi — startaplar yaratish va odamlarning muammolariga real yechim topish.
ru: Мы понимаем друг друга. Программисты, дизайнеры, рынки - каждый - мастер его собственной работы. Каждый работает как единственная команда в стремлении к цели. Мы обменяемся, поможем, иногда спорят. Но, в конце концов, все служит одной цели - создание стартапов и находит реальное решение для проблем людей.

source: Sifat va Natija
ru: Качество и результат

source: Har bir loyiha mukammal bajariladi. Biz uchun eng muhim narsa — sifat va mijozning roziligi.
ru: Каждый проект выполняется идеально. Самое важное для нас - это качество и согласие клиента.

source: Xizmatlar rasmi
ru: Картина услуг

source: Bizning xizmatlar
ru: Наши услуги

source: Biz turli sohalar uchun mos yechimlar taklif qilamiz. Har bir mijoz individual yondashuv va eng optimal yechimlarni oladi.
ru: Мы предлагаем соответствующие решения для разных областей. Каждый клиент получает индивидуальный подход и самые оптимальные решения.

source: Barcha xizmatlar
ru: Все услуги

source: Ko'p yillik tajribaga ega professional jamoamiz
ru: Наша профессиональная команда с многолетним опытом

source: Jamoa a'zosi
ru: Команда

source: Ko‘proq
ru: Более

source: Navoi shahar
ru: Город Наву

source: Bizning loyihalarimiz
ru: Наши проекты

source: Yaqinda ishga tushirilgan loyihalar
ru: Недавно запустил проекты

source: Barchasi
ru: Все

source: Hech qanday loyiha mavjud emas.
ru: Проект не доступен.

source: Loyihani ochish
ru: Откройте проект

source: rasmi
ru: картина

source: Tavsifi
ru: Описание

source: Texnologiyalar
ru: Технология

source: Orqaga
ru: Назад

source: Xizmat so‘rovi
ru: Запрос на обслуживание

source: Xizmat so‘rovi yuborish
ru: Отправить запрос на обслуживание

source: Bizning xizmatlarimiz
ru: Наши услуги

source: Aura Group taqdim etadigan xizmatlar bilan tanishing.
ru: Познакомьтесь с услугами, которые предоставляют Aura Group.

source: Xizmat so'rovi
ru: Запрос на обслуживание

source: Xizmat haqida to‘liq ma'lumotni kiriting, biz siz bilan aloqaga chiqamiz.
ru: Введите полную информацию о службе, мы свяжемся с вами.

source: Quyidagi forma bilan kompaniyangiz, xizmat turi va loyiha haqida maʼlumot bering. Tez orada o'zimiz bog‘lanamiz.
ru: Дайте информацию о вашей компании, обслуживании и проекте с формой ниже. Мы скоро свяжемся с нами.

source: Kompaniya nomi
ru: Название компании

source: Ismingiz
ru: Ваше имя

source: Xizmat turi
ru: Вид услуги

source: Loyiha tavsifi
ru: Описание проекта

source: Telefon raqami
ru: Номер телефона

source: Ism
ru: Имя

source: Tavsif
ru: Описание

source: Kompaniya nomini kiriting
ru: Введите название компании

source: Ismingizni kiriting
ru: Введите ваше имя

source: Loyihangizni tavsiflang...
ru: Опишите ваш проект...

source: Mobile app
ru: Мобильное приложение

source: Web site
ru: Веб-сайт

source: Telegram bot
ru: Телеграм-бот

source: Web Development
ru: Веб-разработка

source: UI&UX
ru: UI и UX

source: Media production
ru: Медиа-продакшн

source: Branding
ru: Брендинг

source: Production of games
ru: Разработка игр

source: Artificial intelligence
ru: Искусственный интеллект

source: Cybersecurity
ru: Кибербезопасность
